Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# WirelessAudioSyncCantHearTitle
source: No Tones Detected
ar: لم يتم اكتشاف أي نغمات
ca: So no detectat
cs: Nebyly detekovány žádné tóny
da: Ingen toner registreret
de: Keine Töne erkannt
el: Δεν εντοπίστηκαν τόνοι
es: No se han detectado sonidos
es_us: No se detectaron tonos
fi: Merkkiääniä ei havaittu
fr: Aucun son détecté
fr_ca: Aucun son détecté
he: לא זוהו צלילים
hi: किसी टोन का पता नहीं चला
hr: Nije detektiran nijedan ton
hu: Nem észlelhetők hangok
id: Tidak Ada Nada yang Terdeteksi
it: Nessun suono rilevato
ja: トーンが検出されませんでした
ko: 감지된 소리 없음
ms: Tiada Nada Dikesan
nb: Ingen toner registrert
nl: Geen tonen gevonden
pl: Nie wykryto dźwięków
pt_br: Nenhum Tom Detectado
pt_pt: Nenhum tom detetado
ro: Niciun ton detectat
ru: Нет звука
sk: Neboli detegované žiadne tóny
sl: Zaznan ni bil noben ton
sv: Inga signaler upptäcktes
th: ไม่พบเสียง
tr: Ton Saptanamadı
uk: Сигналів не виявлено
vi: Không phát hiện âm báo nào
zh_cn: 未检测到声音
zh_hk: 未偵測到聲響
zh_tw: 未偵測到提示聲

# WirelessAudioSyncCompleteSubTitle
source: Apple TV synchronized wireless audio to match your television.
ar: تمت مزامنة الصوت اللاسلكي على Apple TV لمطابقة التفاز.
ca: L’Apple TV ha sincronitzat l’àudio sense fil per adaptar‑lo al televisor.
cs: Apple TV bezdrátově synchronizovala zvuk podle vašeho televizoru.
da: Apple TV synkroniserede den trådløse lyd til at passe med dit fjernsyn.
de: Apple TV hat drahtloses Audio synchronisiert, um es an dein TV-Gerät anzupassen.
el: Το Apple TV συγχρόνισε τον ασύρματο ήχο ώστε να αντιστοιχεί στην τηλεόρασή σας.
es: El Apple TV ha sincronizado el audio inalámbrico para adaptarlo a tu TV.
es_us: El Apple TV sincronizó el audio inalámbrico para corresponder con tu TV.
fi: Apple TV on synkronoinut langattoman äänilähteen vastaamaan televisiotasi.
fr: L’Apple TV a synchronisé l’audio sans fil avec votre téléviseur.
fr_ca: L’Apple TV a synchronisé le réglage audio sans fil avec votre télévision.
he: ה-Apple TV עבר סנכרון שמע אלחוטי כדי להתאים לטלוויזיה שלך.
hi: Apple TV द्वारा वायरलेस ऑडियो को आपके टेलीविज़न से मिलान करने के लिए सिंक्रोनाइज़ किया गया।
hr: Apple TV sinkronizirao je bežični audio signal s vašim televizorom.
hu: Az Apple TV szinkronizálta a vezeték nélküli hangot a televíziójával.
id: Apple TV menyelaraskan audio nirkabel agar cocok dengan televisi Anda.
it: Apple TV ha sincronizzato l’audio tramite la rete wireless con il televisore.
ja: Apple TVでワイヤレスオーディオをお使いのテレビと同期しました。
ko: Apple TV가 무선 오디오를 사용자의 텔레비전과 일치하도록 동기화했습니다.
ms: Apple TV menyelaraskan audio wayarles supaya sepadan dengan televisyen anda.
nb: Apple TV har synkronisert trådløs lyd til å samsvare med lyden på TV-en din.
nl: Apple TV heeft de draadloze audio aangepast aan je televisie.
pl: Apple TV zsynchronizował dźwięk przesyłany bezprzewodowo z telewizorem.
pt_br: A Apple TV sincronizou o áudio sem fio para corresponder à sua televisão.
pt_pt: A Apple TV sincronizou o áudio sem fios de acordo com a sua televisão.
ro: Apple TV‑ul a sincronizat sunetul wireless pentru a‑l adapta la televizorul dvs.
ru: Apple TV синхронизировал беспроводную передачу аудио для Вашего телевизора.
sk: Apple TV zosynchronizovalo zvuk s vaším televízorom.
sl: Apple TV je sinhroniziral brezžični zvok z vašim televizorjem.
sv: Apple TV synkroniserade trådlöst ljud för att matcha TV:n.
th: Apple TV เชื่อมข้อมูลเสียงแบบไร้สายเพื่อให้ตรงกับโทรทัศน์ของคุณแล้ว
tr: Apple TV, televizyonunuzla uyumlu olmak için kablosuz sesle eşzamanlandı.
uk: Apple TV узгодив бездротове аудіо з вашим телевізором.
vi: Apple TV đã đồng bộ hóa âm thanh không dây để khớp với tivi của bạn.
zh_cn: Apple TV已同步与电视匹配的无线音频。
zh_hk: Apple TV已同步無線音訊以配合你的電視。
zh_tw: Apple TV已同步無線音訊以符合你的電視。

# WirelessAudioSyncCompleteTitle
source: Audio Sync Complete
ar: اكتملت مزامنة الصوت
ca: Sincronització d’àudio completada
cs: Synchronizace zvuku dokončena
da: Lydsynkronisering udført
de: Audiosynchronisierung abgeschlossen
el: Ο συγχρονισμός ήχου ολοκληρώθηκε
es: Sincronización de audio completa
es_us: Sincronización de audio completa
fi: Äänen synkronointi valmis
fr: Synchronisation de l’audio terminée
fr_ca: Synchronisation audio terminée
he: סנכרון השמע הושלם
hi: ऑडियो सिंक पूरा हुआ
hr: Audio sinkronizacija dovršena
hu: A hangszinkronizálás befejeződött
id: Penyelarasan Audio Selesai
it: Sincronizzazione audio completata
ja: オーディオ同期の完了
ko: 오디오 동기화 완료
ms: Penyelarasan Audio Selesai
nb: Synkronisering av lyd fullført
nl: Audiosynchronisatie voltooid
pl: Synchronizacja dźwięku ukończona
pt_br: Sincronização de Áudio Concluída
pt_pt: Sincronização de áudio concluída
ro: Sincronizare sunet finalizată
ru: Синхронизация аудио завершена
sk: Synchronizácia zvuku je dokončená
sl: Sinhronizacija zvoka je dokončana
sv: Ljudsynkronisering klar
th: เชื่อมข้อมูลเสียงสำเร็จ
tr: Ses Eşzamanlama Tamamlandı
uk: Аудіосинхронізацію виконано
vi: Hoàn tất đồng bộ hóa âm thanh
zh_cn: 音频同步已完成
zh_hk: 音訊同步完成
zh_tw: 音訊同步完成

# WirelessAudioSyncDone
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: OK
el: Τέλος
es: OK
es_us: Listo
fi: OK
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: OK
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# WirelessAudioSyncFatalErrorSubTitle
source: An error occurred while syncing your television’s audio. Make sure your iPhone is on the same network as your Apple TV or wait a moment and try again.
ar: حدث خطأ أثناء مزامنة صوت التلفزيون. يرجى التأكد من أن iPhone متصل بنفس الشبكة المتصل بها Apple TV أو الانتظار لحظة والمحاولة مرة أخرى.
ca: Hi ha hagut un error en sincronitzar l’àudio del televisor. Comprova que l’iPhone estigui connectat a la mateixa xarxa que l’Apple TV o espera un moment i torna‑ho a provar.
cs: Při synchronizaci zvuku s televizorem došlo k chybě. Připojte iPhone k téže síti jako Apple TV nebo chvíli počkejte a zkuste to znovu.
da: Der opstod en fejl under synkronisering af fjernsynets lyd. Sørg for, at din iPhone er forbundet til det samme netværk som dit Apple TV, eller vent et øjeblik, og prøv derefter igen.
de: Bei der Audiosynchronisation mit dem TV-Gerät ist ein Fehler aufgetreten. Stelle sicher, dass sich dein iPhone in demselben Netzwerk befindet wie dein Apple TV oder warte einen Moment und versuche es dann erneut.
el: Παρουσιάστηκε σφάλμα κατά τον συγχρονισμό του ήχου της τηλεόρασης. Βεβαιωθείτε ότι το iPhone σας είναι συνδεδεμένο στο ίδιο δίκτυο με το Apple TV ή περιμένετε λίγο και μετά προσπαθήστε ξανά.
es: Se ha producido un error al sincronizar el audio del televisor. Comprueba que el iPhone esté conectado a la misma red que el Apple TV o espera un momento y vuelve a intentarlo.
es_us: Ocurrió un error al sincronizar el audio de tu TV. Asegúrate de que tu iPhone esté conectado a la misma red que tu Apple TV, o espera un momento y reintenta.
fi: Virhe television ääntä synkronoitaessa. Varmista, että iPhone on samassa verkossa kuin Apple TV tai odota hetki ja yritä sitten uudelleen.
fr: Une erreur est survenue lors de la synchronisation de l’audio de votre téléviseur. Assurez-vous que votre iPhone est connecté au même réseau que votre Apple TV ou patientez un instant, puis réessayez.
fr_ca: Une erreur s’est produite lors de la synchronisation du son de votre télévision. Assurez-vous que votre iPhone est sur le même réseau que votre Apple TV ou patientez un instant, puis réessayez.
he: אירעה שגיאה בעת סנכרון השמע של הטלוויזיה. יש לוודא שה-iPhone וה-Apple TV מחוברים לאותה רשת, או להמתין מעט ואז לנסות שוב.
hi: आपके टेलीविज़न का ऑडियो सिंक करने के दौरान कोई एरर हुआ। पक्का करें कि आपका iPhone और Apple TV एक ही नेटवर्क पर हों या थोड़ी देर प्रतीक्षा करें और फिर कोशिश करें।
hr: Došlo je do greške prilikom sinkroniziranja zvuka TV-a. Provjerite nalazi li se iPhone na istoj mreži kao i Apple TV ili pričekajte trenutak i pokušajte ponovno.
hu: Hiba történt a televíziója hangjának szinkronizálásakor. Győződjön meg arról, hogy az iPhone-ja ugyanahhoz a hálózathoz csatlakozik, mint az Apple TV, vagy várjon egy kicsit, majd próbálkozzon újra.
id: Terjadi kesalahan saat menyelaraskan audio televisi Anda. Pastikan iPhone Anda terhubung ke jaringan yang sama dengan Apple TV atau tunggu beberapa saat dan coba lagi.
it: Si è verificato un errore durante la sincronizzazione dell’audio del televisore. Assicurati che iPhone sia sulla stessa rete di Apple TV o attendi qualche istante e riprova.
ja: テレビのオーディオを同期中にエラーが起きました。iPhoneとApple TVが同じネットワーク上にあることを確認するか、または少し待ってからもう一度やり直してみてください。
ko: 텔레비전 오디오를 동기화하는 도중 오류가 발생했습니다. iPhone이 Apple TV와 같은 네트워크에 연결되어 있는지 확인하거나, 잠시 후에 다시 시도하십시오.
ms: Ralat berlaku semasa menyelaraskan audio televisyen anda. Pastikan iPhone anda berada pada rangkaian yang sama dengan Apple TV anda atau tunggu sebentar dan cuba lagi.
nb: Det oppsto en feil under synkronisering av lyd fra TV-en. Kontroller at iPhonen er koblet til samme nettverk som Apple TV, eller vent litt og prøv igjen.
nl: Fout bij het synchroniseren van de audio van je televisie. Zorg ervoor dat je iPhone zich op hetzelfde netwerk bevindt als je Apple TV of wacht even en probeer het opnieuw.
pl: Wystąpił błąd podczas synchronizowania dźwięku TV. Upewnij się, że iPhone jest połączony z tą samą siecią co Apple TV, lub odczekaj chwilę i spróbuj ponownie.
pt_br: Ocorreu um erro ao sincronizar o áudio da televisão. Confira se o iPhone está na mesma rede que a Apple TV ou aguarde um pouco e tente novamente.
pt_pt: Ocorreu um erro ao sincronizar o áudio da televisão. Certifique‑se de que o iPhone está ligado à mesma rede que a Apple TV ou aguarde uns minutos e volte a tentar.
ro: În timpul sincronizării sunetului televizorului dvs. a survenit o eroare. Asigurați‑vă că iPhone‑ul și Apple TV‑ul sunt în aceeași rețea sau așteptați puțin și reîncercați.
ru: При синхронизации аудио телевизора произошла ошибка. Убедитесь, что iPhone и Apple TV подключены к одной сети, или немного подождите и повторите попытку.
sk: Počas synchronizácie zvuku televízora sa vyskytla chyba. Skontrolujte, či je váš iPhone pripojený k rovnakej sieti ako Apple TV, prípadne chvíľu počkajte a potom to skúste znovu.
sl: Med sinhronizacijo zvoka televizorja je prišlo do napake. Prepričajte se, da sta iPhone in Apple TV v istem omrežju, ali pa počakajte trenutek in poskusite znova.
sv: Ett fel inträffade när ljudet för din TV skulle synkroniseras. Kontrollera att iPhone finns i samma nätverk som Apple TV eller vänta en stund och försök sedan igen.
th: เกิดข้อผิดพลาดขึ้นในระหว่างเชื่อมข้อมูลเสียงของโทรทัศน์ของคุณ ตรวจสอบให้แน่ใจว่า iPhone ของคุณอยู่บนเครือข่ายเดียวกันกับของ Apple TV ของคุณ หรือรอสักครู่แล้วลองอีกครั้ง
tr: Televizyonunuzun sesini eşzamanlarken bir hata oluştu. iPhone’unuzun Apple TV’niz ile aynı ağda olduğundan emin olun veya biraz bekleyip yeniden deneyin.
uk: Сталася помилка під час синхронізації звуку вашого телевізора. Перевірте, чи iPhone і Apple TV підʼєднано до тієї самої мережі, або зачекайте хвилинку і спробуйте ще раз.
vi: Đã xảy ra lỗi trong khi đồng bộ hóa âm thanh tivi của bạn. Hãy đảm bảo rằng iPhone của bạn kết nối vào cùng một mạng như Apple TV hoặc đợi một lát và thử lại.
zh_cn: 同步电视音频时出错。请确保iPhone和Apple TV接入同一网络，或稍后再试。
zh_hk: 同步電視音訊期間發生錯誤。請確保iPhone和Apple TV已連接至相同網絡，或者稍候片刻後再試。
zh_tw: 同步電視音訊時發生錯誤。請確認iPhone和Apple TV已連接相同的網路，或稍候片刻，然後再試一次。

# WirelessAudioSyncFatalErrorTitle
source: Wireless Audio Sync Failed
ar: فشلت مزامنة الصوت اللاسلكي
ca: Error de sincronització d’àudio
cs: Bezdrátová synchronizace zvuku selhala
da: Synkronisering af trådløs lyd mislykkedes
de: Drahtlose Audiosynchronisierung fehlgeschlagen
el: Απέτυχε ο συγχρονισμός ασύρματου ήχου
es: Error de la sincronización de audio inalámbrica
es_us: Sincronización de audio inalámbrico fallida
fi: Langattoman äänilähteen synkronointi epäonnistui
fr: Échec de la synchronisation de l’audio sans fil
fr_ca: Échec de la synchronisation audio sans fil
he: סנכרון שמע אלחוטי נכשל
hi: वायरलेस ऑडियो सिंक विफल हुआ
hr: Sinkronizacija bežičnog audio signala nije uspjela
hu: Vezeték nélküli hangszinkronizálás sikertelen
id: Penyelarasan Audio Nirkabel Gagal
it: Sincronizzazione audio wireless non riuscita
ja: ワイヤレスオーディオ同期できませんでした
ko: 무선 오디오 동기화 실패
ms: Penyelarasan Audio Wayarles Gagal
nb: Trådløs synkronisering av lyd mislyktes
nl: Synchronisatie van draadloze audio mislukt
pl: Błąd bezprzewodowej synchronizacji dźwięku
pt_br: A Sincronização de Áudio Sem Fio Falhou
pt_pt: Falha na sincronização de áudio sem fios
ro: Sincronizarea sunetului wireless a eșuat
ru: Не удалось синхронизировать беспроводную передачу аудио
sk: Bezdrôtová synchronizácia zvuku zlyhala
sl: Brezžična sinhronizacija zvoka ni uspela
sv: Trådlös ljudsynkronisering misslyckades
th: เชื่อมข้อมูลเสียงแบบไร้สายไม่สำเร็จ
tr: Kablosuz Ses Eşzamanlama Başarısız
uk: Збій бездротової аудіосинхронізації
vi: Đồng bộ hóa âm thanh không dây thất bại
zh_cn: 无线音频同步失败
zh_hk: 無線音訊同步失敗
zh_tw: 無線音訊同步失敗

# WirelessAudioSyncInProgress
source: Your Apple TV is playing tones from your speakers.
ar: يشغل Apple TV النغمات حاليًا من السماعات.
ca: L’Apple TV està reproduint sons pels altaveus.
cs: Apple TV přehrává tóny přes vaše reproduktory.
da: Din Apple TV-enhed afspiller toner fra dine højttalere.
de: Das Apple TV gibt Töne von deinen Lautsprechern wieder.
el: Το Apple TV αναπαράγει τόνους από τα ηχεία σας.
es: Tu Apple TV está reproduciendo sonidos por los altavoces.
es_us: Tu Apple TV está reproduciendo tonos en las bocinas.
fi: Apple TV toistaa merkkiääniä kaiuttimista.
fr: Votre Apple TV diffuse des sons sur vos haut-parleurs.
fr_ca: Votre Apple TV émet des sons sur vos haut-parleurs.
he: ה-Apple TV משמיע צלילים מהרמקולים שלך.
hi: आपका Apple TV आपके स्पीकर से टोन बजा रहा है।
hr: Vaš Apple TV reproducira tonove iz zvučnika.
hu: Az Apple TV hangokat játszik le a hangszórókból.
id: Apple TV Anda memutar nada dari speaker Anda.
it: Apple TV sta riproducendo l’audio dagli altoparlanti.
ja: Apple TVでトーンをスピーカーから再生しています。
ko: Apple TV가 사용자의 스피커에서 소리를 재생하는 중입니다.
ms: Apple TV anda memainkan nada daripada speaker anda.
nb: Apple TV spiller nå av toner fra høyttalerne dine.
nl: Je Apple TV speelt tonen via je luidsprekers af.
pl: Apple TV odtwarza dźwięki przez głośniki.
pt_br: A Apple TV está reproduzindo tons dos alto-falantes.
pt_pt: A Apple TV está a reproduzir tons a partir das colunas.
ro: Apple TV‑ul dvs. redă tonuri prin difuzoare.
ru: Apple TV воспроизводит звук, передаваемый аудиосистемой.
sk: Apple TV prehráva tóny v reproduktoroch.
sl: Apple TV predvaja tone prek zvočnikov.
sv: Apple TV spelar upp signaler från dina högtalare.
th: Apple TV กำลังเล่นเสียงจากลำโพงของคุณ
tr: Apple TV’niz hoparlörlerinizde tonları çalıyor.
uk: Ваш Apple TV відтворює сигнали через ваші динаміки.
vi: Apple TV của bạn đang phát các âm báo từ các loa.
zh_cn: Apple TV正通过扬声器播放声音。
zh_hk: 你的Apple TV正從你的喇叭播放聲響。
zh_tw: 你的Apple TV正在從揚聲器播放提示聲。

# WirelessAudioSyncPlayingTone
source: Playing Tone…
ar: يجري تشغيل النغمة…
ca: Reproduint el so…
cs: Přehrávání tónu…
da: Afspil tone…
de: Ton abspielen …
el: Αναπαραγωγή τόνου…
es: Reproduciendo sonido…
es_us: Reproduciendo tono…
fi: Toistetaan merkkiääni…
fr: Lecture du son…
fr_ca: Son en cours de lecture…
he: מפעיל צליל…
hi: टोन चलाया जा रहा है…
hr: Reproduciranje tona…
hu: Hang lejátszása…
id: Memutar Nada…
it: Riproduco il suono…
ja: トーンを再生中…
ko: 소리 재생 중…
ms: Memainkan Nada…
nb: Spiller tone…
nl: Toon afspelen…
pl: Odtwarzam ton…
pt_br: Reproduzindo Tom…
pt_pt: A reproduzir tom…
ro: Redare ton…
ru: Воспроизведение звука…
sk: Prehrávam tón…
sl: Predvajanje tona …
sv: Spelar upp ton…
th: กำลังเล่นเสียง…
tr: Ton Çalınıyor…
uk: Відтворює сигнал…
vi: Đang phát âm báo…
zh_cn: 正在播放声音…
zh_hk: 正在播放聲響⋯
zh_tw: 正在播放⋯

# WirelessAudioSyncPlayingToneOne
source: Playing Tone 1 of 2…
ar: يجري تشغيل النغمة ١ من ٢…
ca: Reproduint el so 1 de 2…
cs: Přehrává se 1. zvuk ze 2…
da: Afspiller tone 1 af 2…
de: Ton 1 von 2 abspielen …
el: Αναπαραγωγή τόνου 1 από 2…
es: Reproduciendo tono 1 de 2…
es_us: Reproduciendo tono 1 de 2…
fi: Toistetaan ääni 1/2…
fr: Lecture du son 1 sur 2…
fr_ca: Lecture du son 1 sur 2…
he: מפעיל צליל 1 מתוך 2…
hi: 1/2 टोन चलाया जा रहा है…
hr: Reproduciranje tona 1 od 2…
hu: 1/2. hang lejátszása…
id: Memutar Nada 1 dari 2…
it: Riproduco il suono (1 di 2)…
ja: トーン1を再生中（全2トーン）…
ko: 소리 재생 중(1/2)…
ms: Memainkan Nada 1 daripada 2…
nb: Spiller tone 1 av 2…
nl: Toon 1 van 2 afspelen…
pl: Odtwarzam ton 1 z 2…
pt_br: Reproduzindo Tom 1 de 2…
pt_pt: A reproduzir tom 1 de 2…
ro: Se redă tonul 1 din 2…
ru: Воспроизведение звука 1 из 2…
sk: Prehrávam 1. z 2 tónov…
sl: Predvajanje tona 1 od 2 …
sv: Spelar upp ton 1 av 2…
th: กำลังเล่นเสียง 1 จาก 2…
tr: Ses Tonu 1 / 2 Çalınıyor…
uk: Відтворюється сигнал 1 із 2…
vi: Đang phát âm báo 1 / 2…
zh_cn: 正在播放声音1，共2个声音…
zh_hk: 正在播放第1種聲響（共2種）⋯
zh_tw: 正在播放第1種音調（共2種）⋯

# WirelessAudioSyncPlayingToneTwo
source: Playing Tone 2 of 2…
ar: يجري تشغيل النغمة ٢ من ٢…
ca: Reproduint el so 2 de 2…
cs: Přehrává se 2. zvuk ze 2…
da: Afspiller tone 2 af 2…
de: Ton 2 von 2 abspielen …
el: Αναπαραγωγή τόνου 2 από 2…
es: Reproduciendo tono 2 de 2…
es_us: Reproduciendo tono 2 de 2…
fi: Toistetaan ääni 2/2…
fr: Lecture du son 2 sur 2…
fr_ca: Lecture du son 2 sur 2…
he: מפעיל צליל 2 מתוך 2…
hi: 2/2 टोन चलाया जा रहा है…
hr: Reproduciranje tona 2 od 2…
hu: 2/2. hang lejátszása…
id: Memutar Nada 2 dari 2…
it: Riproduco il suono (2 di 2)…
ja: トーン2を再生中（全2トーン）…
ko: 소리 재생 중(2/2)…
ms: Memainkan Nada 2 daripada 2…
nb: Spiller tone 2 av 2…
nl: Toon 2 van 2 afspelen…
pl: Odtwarzam ton 2 z 2…
pt_br: Reproduzindo Tom 2 de 2…
pt_pt: A reproduzir tom 2 de 2…
ro: Se redă tonul 2 din 2…
ru: Воспроизведение звука 2 из 2…
sk: Prehrávam 2. z 2 tónov…
sl: Predvajanje tona 2 od 2 …
sv: Spelar upp ton 2 av 2…
th: กำลังเล่นเสียง 2 จาก 2…
tr: Ses Tonu 2 / 2 Çalınıyor…
uk: Відтворюється сигнал 2 із 2…
vi: Đang phát âm báo 2 / 2…
zh_cn: 正在播放声音2，共2个声音…
zh_hk: 正在播放第2種聲響（共2種）⋯
zh_tw: 正在播放第2種音調（共2種）⋯

# WirelessAudioSyncPreparingBody
source: Hold your iPhone close to your television.
ar: قرّب الـ iPhone من التلفزيون.
ca: Apropa l’iPhone al televisor.
cs: Podržte iPhone u televizoru.
da: Hold din iPhone tæt på fjernsynet.
de: Halte dein iPhone dicht an das TV-Gerät.
el: Κρατήστε το iPhone κοντά στην τηλεόρασή σας.
es: Acerca el iPhone al televisor.
es_us: Acerca tu iPhone a la TV.
fi: Pidä iPhonea television lähellä.
fr: Tenez votre iPhone près de votre téléviseur.
fr_ca: Tenez votre iPhone à proximité de votre télévision.
he: נא להחזיק את ה-iPhone קרוב לטלוויזיה.
hi: अपने iPhone को अपने टेलीविज़न के नज़दीक रखें।
hr: Držite svoj iPhone blizu TV-a.
hu: Tartsa közel az iPhone-t a televíziójához.
id: Dekatkan iPhone Anda ke televisi.
it: Avvicina iPhone al televisore.
ja: お使いのiPhoneをテレビに近づけてください。
ko: 사용자의 iPhone을 텔레비전 가까이 들고 있으십시오.
ms: Pegang iPhone anda berdekatan televisyen anda.
nb: Hold iPhonen nær TV-en din.
nl: Houd je iPhone dicht bij je televisie.
pl: Umieść swojego iPhone’a blisko telewizora.
pt_br: Segure o iPhone perto da televisão.
pt_pt: Segure no iPhone perto da televisão.
ro: Țineți‑vă iPhone‑ul aproape de televizor.
ru: Поднесите iPhone ближе к телевизору.
sk: Podržte svoj iPhone pri televízore.
sl: iPhone držite blizu televizorja.
sv: Håll iPhone nära TV-apparaten.
th: ถือ iPhone ใกล้กับโทรทัศน์ของคุณ
tr: iPhone’unuzu televizyonunuza yaklaştırın.
uk: Тримайте свій iPhone біля телевізора.
vi: Giữ iPhone gần với tivi của bạn.
zh_cn: 将iPhone靠近电视。
zh_hk: 將你的iPhone靠近電視。
zh_tw: 將你的iPhone靠近電視。

# WirelessAudioSyncPreparingTitle
source: Preparing…
ar: يجري التحضير…
ca: Preparant…
cs: Příprava…
da: Forbereder…
de: Vorbereiten …
el: Προετοιμασία…
es: Preparando…
es_us: Preparando…
fi: Valmistellaan…
fr: Préparation…
fr_ca: Préparation…
he: מכין…
hi: तैयार किया जा रहा है…
hr: Pripremanje…
hu: Előkészítés…
id: Menyiapkan…
it: Preparo…
ja: 準備中…
ko: 준비 중…
ms: Menyediakan…
nb: Forbereder…
nl: Voorbereiden…
pl: Przygotowuję…
pt_br: Preparando…
pt_pt: A preparar…
ro: Pregătire…
ru: Подготовка…
sk: Pripravujem…
sl: Pripravljanje …
sv: Förbereder…
th: กำลังเตรียม…
tr: Hazırlanıyor…
uk: Підготовка…
vi: Đang chuẩn bị…
zh_cn: 正在准备…
zh_hk: 正在準備⋯
zh_tw: 準備中⋯

# WirelessAudioSyncPreparingToneOneTitle
source: Preparing Tone 1 of 2…
ar: يجري تحضير النغمة ١ من ٢…
ca: Preparant el so 1 de 2…
cs: Připravuje se 1. zvuk ze 2…
da: Forbereder tone 1 af 2…
de: Ton 1 von 2 vorbereiten …
el: Προετοιμασία τόνου 1 από 2…
es: Preparando tono 1 de 2…
es_us: Preparando tono 1 de 2…
fi: Valmistellaan ääntä 1/2…
fr: Préparation du son 1 sur 2…
fr_ca: Préparation du son 1 sur 2…
he: מכין צליל 1 מתוך 2…
hi: 1/2 टोन तैयार किया जा रहा है…
hr: Pripremanje tona 1 od 2…
hu: 1/2. hang előkészítése…
id: Menyiapkan Nada 1 dari 2…
it: Preparo il suono (1 di 2)…
ja: トーン1を準備中（全2トーン）…
ko: 소리 준비 중(1/2)…
ms: Menyediakan Nada 1 daripada 2…
nb: Forbereder tone 1 av 2…
nl: Toon 1 van 2 voorbereiden…
pl: Przygotowuję ton 1 z 2…
pt_br: Preparando Tom 1 de 2…
pt_pt: A preparar tom 1 de 2…
ro: Se pregătește tonul 1 din 2…
ru: Подготовка звука 1 из 2…
sk: Pripravujem 1. z 2 tónov…
sl: Pripravljanje tona 1 od 2 …
sv: Förbereder ton 1 av 2…
th: กำลังเตรียมเสียง 1 จาก 2…
tr: Ses Tonu 1 / 2 Hazırlanıyor…
uk: Готується сигнал 1 із 2…
vi: Đang chuẩn bị âm báo 1 / 2…
zh_cn: 正在准备声音1，共2个声音…
zh_hk: 正在準備第1種聲響（共2種）⋯
zh_tw: 正在準備第1種音調（共2種）⋯

# WirelessAudioSyncPreparingToneTwoTitle
source: Preparing Tone 2 of 2…
ar: يجري تحضير النغمة ٢ من ٢…
ca: Preparant el so 2 de 2…
cs: Připravuje se 2. zvuk ze 2…
da: Forbereder tone 2 af 2…
de: Ton 2 von 2 vorbereiten …
el: Προετοιμασία τόνου 2 από 2…
es: Preparando tono 2 de 2…
es_us: Preparando tono 2 de 2…
fi: Valmistellaan ääntä 2/2…
fr: Préparation du son 2 sur 2…
fr_ca: Préparation du son 2 sur 2…
he: מכין צליל 2 מתוך 2…
hi: 2/2 टोन तैयार किया जा रहा है…
hr: Pripremanje tona 2 od 2…
hu: 2/2. hang előkészítése…
id: Menyiapkan Nada 2 dari 2…
it: Preparo il suono (2 di 2)…
ja: トーン2を準備中（全2トーン）…
ko: 소리 준비 중(2/2)…
ms: Menyediakan Nada 2 daripada 2…
nb: Forbereder tone 2 av 2…
nl: Toon 2 van 2 voorbereiden…
pl: Przygotowuję ton 2 z 2…
pt_br: Preparando Tom 2 de 2…
pt_pt: A preparar tom 2 de 2…
ro: Se pregătește tonul 2 din 2…
ru: Подготовка звука 2 из 2…
sk: Pripravujem 2. z 2 tónov…
sl: Pripravljanje tona 2 od 2 …
sv: Förbereder ton 2 av 2…
th: กำลังเตรียมเสียง 2 จาก 2…
tr: Ses Tonu 2 / 2 Hazırlanıyor…
uk: Готується сигнал 2 із 2…
vi: Đang chuẩn bị âm báo 2 / 2…
zh_cn: 正在准备声音2，共2个声音…
zh_hk: 正在準備第2種聲響（共2種）⋯
zh_tw: 正在準備第2種音調（共2種）⋯
